/* Localizable strings of com.apple.iWork08 preference manifest */
/* This file is stored in /Library/Preferences */

"iWork08.pfm_title" =			"iWork-registrering";
"iWork08.pfm_description" =			"Registreringsinställning för iWork.";

"ProductivitySFLLicense.pfm_title" =			"Licensnummer";
"ProductivitySFLLicense.pfm_description" =			"Licensnummersträng för iWork.";

"ProductivitySFLState.pfm_title" =			"Registreringsstatus";
"ProductivitySFLState.pfm_description" =			"Registreringsstatus. Ange som 1 för att registreras.";
"ProductivitySFLUsername.pfm_title" =			"Användarnamn";
"ProductivitySFLUsername.pfm_description" =			"Användarnamn som är associerat med den här registreringen.";
"RegistrationHasBeenSent.pfm_title" =			"Avaktivera registreringsfönstret";
"RegistrationHasBeenSent.pfm_description" =			"Visa inte registreringsfönstret";
